SOS
EOS
1
decembrie
1918
university
country
romania
the
is
located
in
nickname
uab
has
awh
engineering
college
academicstaffsize
250
an
academic
staff
of
city
kuttikkattoor
india
established
2001
was
state
kerala
aarhus
governmenttype
magistrate
type
government
governed
by
magistrates
to
its
northeast
mols
area
accademia
di
architettura
mendrisio
switzerland
numberofstudents
600
students
enrolled
acharya
institute
technology
bangalore
can
be
found
2000
motto
nurturing
excellence
's
ait
known
as
numberofpostgraduatestudents
700
postgraduate
numberofundergraduatestudents
10000
institude
undergraduate
10,000
outlookranking
63
outlook
ranking
sportsoffered
tennis
offers
a
sport
sports
including
karnataka
founder
kempe
gowda
i
founded
denmark
leadername
lars
lkke
rasmussen
lokke
leader
one
leaders
leadertitle
monarchy
led
monarch
religion
church
european
association
headquarters
brussels
associatian
headquarter
largestcity
mumbai
largest
river
ganges
most
well
telangana
neighbors
telagana
west
arabian
sea
borders
on
kochi
anthem
desteapta
te
romane!
called
romane
,
romanan
ethnicgroup
germans
ethnic
group
klaus
iohannis
swiss
psalm
johann
schneider
ammann
schneider-ammann
'schneider-ammann
legislature
federal
assembly
formed
legislates
visvesvaraya
technological
belgaum
1.
fc
koln
numberofmembers
50000
köln
members
f.c
.
have
season
2014
played
saw
participating
201415
bundesliga
were
2014–15
2014-15
magdeburg
league
3.
liga
3
manager
jens
hartel
härtel
27250
1.fc
regionalliga
magedburg
a.c.
cesena
ground
>
c
italy
stadio
dino
manuzzi
cesana
serie
b
ac
are
play
massimo
drago
manages
23900
chievo
verona
39371
competed
chievoverona
lumezzane
fullname
associazione
calcio
spa
abbreviated
lega
pro
pro/a
a.c
michele
marcolini
been
4150
am
interested
a.d.
isidro
metapan
estadio
jorge
calero
suarez
metapán
at
suárez
humberto
rodriguez
rodríguez
ad
number
a.e
dimitra
efxeinoupolis
chairman
antonis
milionis
location
greece
club
1500
ae
a.f.c.
blackpool
jepson
way
grounds
for
a.f.c
english
football
system
stuart
parker
footballer
afc
had
their
fylde
bryning
lane
based
kellamergh
park
a.f.c.fylde
lancashire
warton
national
north
dave
challinor
3180
a.s.
gubbio
1910
d
a.s
livorno
sportiva
s.p.a.
armando
picchi
plays
christian
panucci
managed
roma
james
pallotta
s.p.a
rome
a.s.roma
olimpico
luciano
spalletti
70634
acf
fiorentina
paulo
sousa
47290
aek
athens
f.c.
superleague
compete
gus
poyet
69618
ajax
53502
owner
n.v.
n.v
nv
owns
eredivisie
amateurs
amsterdam
lucky
nicknamed
azal
arena
azerbaijan
shuvalan
shuvulan
pfk
3500
there
premier
bakou
playing
premierleague
az
alkmaar
zaanstreek
full
name
``
''
afas
stadion
john
van
den
brom
alkmaair
max
huiberts
robert
eenhoorn
owned
eehoorn
agremiacao
arapiraquense
alvinegro
agremiação
asa
gigante
17000
2015
akron
ohio
dan
horrigan
united
states
summit
assault
laughlin
akrons
development
denzil
antonio
2011
pdl
part
noord
amsterdam-noord
mayor
giorgos
kaminis
gordon
marsden
lead
labour
party
uk
council
campeonato
brasileiro
brazil
série
from
genoa
c.f.c.
c.f.c
attached
cfc
team
flyde
bury
colwyn
bay
stockport
county
tranmere
rovers
affiliated
with
municipal
coaracy
da
mata
fonseca
estádio
fonesca
frank
de
boer
youth
academy
al
shamal
al-shamal
capital
currency
euro
money
used
demonym
greeks
inhabited
people
inhabit
language
greek
spoken
alexis
tsipras
heads
prokopis
pavlopoulos
pavloopoulos
chelsea
real
zaragoza
italians
who
live
italian
pietro
grasso
officiallanguage
official
birthplace
boston
pallota
born
lokomotive
leipzig
berliner
ak
07
fsv
zwickau
rb
sv
babelsberg
03
ado
haag
graafschap
jong
r.s.c.
anderlecht
r.s.c
vitesse
arnhem
istanbulspor
alianza
c.d.
fas
rodriquez
c.d
empoli
virtus
entella
a.s.d.
licata
1931
asd
licita
a.s.d
catania
s.s.d.
potenza
s.s.d
ssd
u.s.
castrovillari
u.s
vigor
lamezia
associated
bari
1908
torino
placeofbirth
youthclub
champions
barrow
olympic
stadium
inter
milan
once
juventus
maccabi
tel
aviv
portugal
peter
stoger
austria
admira
wacker
modling
fk
wien
stöger
favoritner
lask
linz
sc
wiener
neustadt
sk
rapid
peterstöger
vorwarts
steyr
vorwärts
rolando
maran
member
cantania
carrarese
unione
triestina
2012
varese
vicenza
former
carpi
1909
previous
s.s.
robur
siena
include
s
sportpark
toekomst
operator
operated
operate
own
st.
vincentst.
mary
high
school
vincent-st.
(
)
represented
chesterfield
kv
mechelen
player
sparta
rotterdam
olympiacos
103
colmore
row
buildingstartdate
1973
building
began
opened
completiondate
1976
completed
floorcount
23
floors
birmingham
england
108
st
georges
terrace
1988
cost
120
million
australian
dollars
terrance
120m
50
perth
11
diagonal
street
architect
helmut
jahn
1978
originated
built
20
johannesburg
redefine
properties
limited
200
public
square
hok
firm
floorarea
111484
metres
45
floor
count
cleveland
44114
fenchurch
rafael
vinoly
viñoly
designed
april
34
london
delaware
avenue
110
12
buffalo
new
york
300
lasalle
pickard
chilton
2009
illinois
320
south
1929
22
height
121.92
3arena
populous
company
buildingtype
concert
and
events
venue
hosts
concerts
december
2008
completion
date
28.0
28
wall
quay
dublin
nation
entertainment
hotel
bella
sky
copenhagen
adare
ispartof
munster
manor
augustus
pugin
george
richard
pain
lewis
nockalls
cottingham
philip
charles
hardwick
1862
construction
limerick
j.
p.
mcmanus
j
p
j.p.
jp
addis
ababa
ethiopia
addid
situated
hall
1964
42
m
adisham
architecturalstyle
tudor
jacabian
halls
architectural
style
`
revival
architecture
'tudor
'
1927
begun
finished
sri
lanka
haputale
admisham
aidsham
ahmedabad
akita
japan
prefecture
museum
art
tadao
ando
alan
b.
miller
75.0
75
inaugurationdate
10
02
augurated
2009-10-02
virginia
alfred
giles
placeofdeath
kendall
texas
died
amdavad
ni
gufa
1995
gujarat
ampara
hospital
bedcount
476
bed
beds
region
district
eastern
province
website
http
www.ghampara.gov.lk
asherton
dimmit
asser
levy
baths
manhattan
bloomsbury
birth
place
governingbody
governing
body
andrew
mitchell
leads
liberal
democrats
chicago
cook
rahm
emanuel
susana
mendoza
cuyahoga
within
g.
jackson
g
governs
faroese
german
languages
greenlandic
løkke
prime
minister
margrethe
ii
republic
ireland
dail
eireann
dáil
éireann
parliament
ethiopian
birr
amharic
hailemariam
desalegn
winkler
america
anandiben
patel
gujurat
springfield
narendra
modi
t.
s.
thakur
t
indian
japanese
main
koreans
akihito
emperor
shinzo
abe
shinzō
madin
hometown
home
town
joh
julia
morgan
california
san
francisco
significantproject
hearst
castle
significant
project
boris
johnson
via
cyrus
vance
jr.
jr
gale
brewer
marriott
international
foundationplace
washington
d.c.
d.c
bethesda
maryland
bethseda
brooklyn
pacific
grove
australia
irish
they
speak
africa
coloured
cyril
ramaphosa
jacob
zuma
jayawardenepura
kotte
lankan
rupee
ski
tamil
ranil
wickremesinghe
kingdom
pound
sterling
dc
usa
asian
americans
white
u.s..
barack
obama
joe
biden
roberts
airport
cityserved
serves
elevationabovethesealevel
25.0
25
above
level
tirstrup
operatingorganisation
lufthavn
a/s
aktieselskab
operating
organisation
operates
aktieselkab
runwaylength
2776.0
runway
length
2777.0
meters
runwayname
10l
28r
10l/28r
10r
28l
10r/28l
abilene
jones
taylor
regional
icao
identifier
kabi
locationidentifier
abi
1121.0
1,121
2194.0
2195.0
2,195
17l
35r
17l/35r
17r
35l
17r/35l
adirondack
slk
idenitifier
1219.0
1,219
2003.0
adolfo
madridbarajas
alcobendas
madrid–barajas
madrid
barajas
madrid-barajas
aiport
enaire
afonso
pena
2215.0
29
11/29
agra
iata
agr
ata
viag
167.94
elevated
uttar
pradesh
air
force
2743.0
taqaddum
base
habbaniyah
al-taqaddum
mat
4019.0
4,019
asad
airbase
feet
618
iraq
3078.48
3090.0
3990.0
3,990
3992.88
3,992.88
08
26
08/26
09l
27r
09l/27r
09r
27l
09r/27l
spain
community
alderney
saint
anne
uses
elizabeth
aldernay
88.0
88
497.0
733.0
877.0
877
21
03/21
named
allama
iqbal
lahore
pakistan
punjab
alpena
michigan
served
2744.0
2744
long
eberhard
der
laan
schiphol
5th
18
3.3528
-3.3528
schipol
haarlemmermeer
organization
2014.0
3300.0
3300
3400.0
3453.0
3500.0
3800.0
04
oostbaan
04/22
ooostbaan
'oostbaan
09
27
buitenveldertbaan
09/27
buitenvelderbaan
18l
36r
aalsmeerbaan
amserdam
18l/36r
'aalsmeerbaan
andrews
e11
1773.0
8.0
8
929.0
929
16
16/34
2
2/20
angola
1st
5
159
icolo
e
bengo
ícolo
3,800
3800
4000.0
4000ft
4000
05l
23r
05l/23r
antwerp
administrativearrondissement
arrondissement
admin
administrative
belgium
popular
tourist
destination
bart
wever
flemish
1510.0
1510
600.0
appleton
wisconsin
kimberly
lengthfeet
8002
appletone
greenville
atw
1982.0
1,982
1982
30
12/30
3/21
ashgabat
211
turkmenistan
airlines
2989.0
900.0
900
12l
30r
12l/30r
12r
30l
12r/30l
94
atlantic
jersey
u.s.a
4
4/22
french
michel
belguim
curitiba
parana
paraná
curitaba
danish
queen
locationcity
egg
harbor
township
jurisdiction
flanders
inhabitants
dale
ellington
menasha
harrietstown
t.s
infraero
brasilia
iraqi
dinar
kurdish
fuad
masum
haider
abadi
al-abadi
if
arabic
luanda
leaderparty
ahora
leading
mamnoon
hussain
nawaz
sharif
paracuellos
jarama
poaceae
class
monocotyledon
division
flowering
plant
belongs
plants
order
commelinids
poales
shehbaz
sao
jose
dos
pinhais
austin
tejano
term
texan
texans
spanish
central
hubairport
turkmenabat
hub
awadh
bundelkhand
ram
naik
11th
mississippi
infantry
monument
municipality
gettysburg
pennsylvania
ataturk
izmir
turkey
atatürk
i̇zmir
baku
dictates
dead
man
plack
material
rock
geology
made
dad
stone
ethnicgroups
british
arabs
cornish
ankara
turkish
lira
istanbul
ahmet
davutoglu
ahmet_davutoğlu
davutoğlu
president
1634
bavarian
crisis
:
written
mediatype
print
put
hardcover
comes
publication
th
available
numberofpages
448
pages
rebellion
paperback
512
a.t.
charlie
almamater
harvard
stanford
doctoraladvisor
michael
tinkham
doctoral
advisor
johnsonis
nationality
residence
resides
lives
aids
journal
issn
0269
9370
0269-9370
1473
5571
1473-5571
lccn
90640840
academicdiscipline
hiv
discipline
studiies
hiv/aids
firstpublicationyear
1987
first
published
aip
advances
coden
code
aaidbi
2158
3226
2158-3226
abbreviation
adv.
adv
physics
devoted
study
covers
editor
edited
impactfactor
1.524
impact
factor
publisher
american
publishes
fortress
grey
ice
author
v.
j.v
authored
icewas
originally
672
tor
books
glastonbury
romance
isbn
0
7156
3648
0-7156-3648-0
cowper
powys
followedby
weymouth
sands
followed
1174
precededby
wolf
solent
preceded
sequel
simon
schuster
&
bodley
head
publshed
glastonbuy
292
it
annie
dunne
viking
press
loyal
character
dancer
qiu
xiaolong
penned
360
soho
severed
wasp
374
26131
0-374-26131-8
oclc
8805735
assigned
originates
book
hardback
388
farrar
straus
giroux
publish
wizard
mars
form
560
wizards
war
harcourt
veil
439
17685
9
0-439-17685-9
46451790
australians
into
battle
novel
248
contains
aenir
acta
mathematica
hungarica
amahe9
0236
5294
0236-5294
1588
2632
1588-2632
83646315
palaeontologica
polonica
1732
2421
1732-2421
paleobiology
discipine
paleontology
academically
focused
addiction
adice5
0965
2140
0965-2140
journeal
1360
0443
1360-0443
version
science
quarterly
ascqag
0001
8392
0001-8392
1461102
management
cornell
sage
publications
society
17684
0-439-17684-0
garth
nix
produced
titled
233
that
total
after
alcatraz
versus
evil
librarians
genre
fantasy
literature
literarygenre
considered
mathematics
eissn
1080
math
0002
9327
0002-9327
1480153
frequency
bimonthly
bi-monthly
brandon
sanderson
lincoln
nebraska
ithaca
garrett
unversity
spokenin
great
britain
eric
flint
influencedby
a.
heinlein
influenced
grantville
gazette
family
orthoretrovirinae
retrovirus
under
retroviruses
classed
violet
keystone
viel
europe
shirley
derbyshire
cowpher
deathplace
blaenau
ffestiniog
ffestinlog
lippincott
williams
wilkins
madeleine
l
engle
macdonald
l'engle
polish
sciences
warsaw
headquartered
regionserved
poland
ring
fire
sara
mccune
elkin
mathews
parentcompany
macmillan
publishers
parent
populated
david
cameron
native
us
maiden
bean
birthdate
1932
15
mar
march
birthname
lavern
wheeler
dateofretirement
june
1981
retired
retirement
occupation
test
pilot
performed
performs
status
now
timeinspace
100305.0
minutes
spent
space
100305
time
crew
apollo
aboard
selected
nasa
1963
chosen
hired
shepard
1923
november
18th
nov
1923-11-18
hampshire
1974
01
1974-08-01
august
aug
separd
deathdate
1998
july
21st
1998-07-21
deceased
13017.0
13017
130017
just
over
days
title
chief
astronaut
office
14
awarded
defense
service
ribbon.svg
defence
ribbon
won
1959
program
organized
backup
worden
commander
scott
commanded
mission
borman
crewmembers
included
crewman
hong
kong
representative
chris
patten
buzz
aldrin
alternativenames
edwin
e.
also
awards
received
1930
january
1930-01-20
20th
20,1930
eugene
glen
ridge
1971
7th
1971/07/01
1971-07-01
jul
fighter
52.0
52
walked
legion
merit
fossil
smilodon
fossils
senators
dianne
feinstein
senator
representing
dallas
collin
partstype
list
counties
elliot
see
attended
23rd
07/23/1927
1962
joined
worked
beginning
bird
purple
finch
louis
france
francis
slay
vice
william
anders
1933
17
october
17th
1933-10-17
1969
september
sept
1969-09-01
8820.0
8820
ambassador
norway
crewed
airman
comicscharacter
alternativename
drake
stevens
alternative
creator
kapitan
created
comic
o
neil
laird
o'neil
arion
ahri
ahn
ahri'ahn
paul
kupperberg
asterix
astérix
aurakles
dick
dillin
fictional
len
wein
auron
walt
simonson
bbc
foundedby
reith
baron
keyperson
rona
fairhead
key
person
broadcasting
house
product
radio
products
bcc
produces
balder
odinson
stan
lee
ballistic
manley
doug
moench
bananaman
geering
tv
steve
bright
lastaired
1986
last
aired
15th
starring
graeme
garden
stars
jill
shilling
stared
starred
tim
brooke
brooke-taylor
baymax
duncan
rouleau
steven
seagle
firstappearanceinfilm
big
hero
6
film
appearance
appeared
voice
adsit
does
provides
voiced
ben
urich
gene
colan
bianca
castafiore
herge
hergé
bibbo
bibbowski
marv
wolfman
bibowski
jamie
chung
maya
rudolph
ryan
potter
bill
oddie
rochdale
black
pirate
sheldon
moldoff
blockbuster
carmine
infantino
roger
stern
tom
lyle
bolt
ernie
colon
gary
cohn
comics
bozo
iron
brenner
dillian
award
eagle
inkpot
puerto
ricans
rican
eisner
aberdeen
jack
kirby
jan
duursema
jerry
ordway
buscema
alley
winner
paris
cullins
rene
goscinny
rené
roy
thomas
arrow
ralph
payne
otherwise
gustavson
buxton
albilene
524.0
524m
areaofwater
0.88
kilometres
.88
water
alabama
albany
georgia
dougherty
oregon
areacode
541
458
codes
64.008
64,008
benton
linn
falls
albuquerque
mexico
bernalillo
berry
alexandria
indiana
765
areatotal
6.81
occupies
kilometers
265.0
265m
madison
alpharetta
346.0
fulton
amarillo
806
1099.0
1099
populationdensity
746.0
per
kilometre
746
anaheim
utcoffset
7
utc
offset
-7
-8
25.2
ca
orange
tait
senate
populationtotal
336265
inhabiting
population
anderson
523.9
kilometer
steuben
ann
arbor
734
washtenaw
antioch
zone
102372
postalcode
94509
94531
postal
arlington
258.2
sqk
tarrant
atlanta
404
areaofland
344.9
347.1
sqkm
dekalb
attica
4.14
sates
auburn
334
king
pierce
forms
686.0
land
hays
travis
williamson
corvallis
chinese
some
parts
vietnamese
democratic
d.c..
fountain
countyseat
marcos
seat
seattle
lansing
monroe
newark
navajo
representatives
don
tripp
sanchez
salem
randall
houston
occupying
olympia
ajoblanco
ingredient
almond
ingredients
bread
garlic
olive
oil
andalusia
food
almonds
rosaceae
rosids
amatriciana
sauce
traditional
course
meal
structure
dishvariation
varied
adding
onion
variation
guanciale
tomato
lazio
diaz
antioquia
department
colombia
arem
indonesia
arem-arem
commonly
lemper
dish
banana
leaf
javanese
cuisine
arrabbiata
basil
vary
may
arrabbiaita
oregano
added
tomatoes
includes
arros
negre
arròs
cephalopod
ink
cubanelle
asam
pedas
padeh
malaysia
malay
peninsula
hails
sumatra
avocado
lauraceae
laurales
fruit
ayam
penyet
java
fried
chicken
blt
sandwich
lettuce
bacon
explosion
sausage
mainingredients
kansas
metropolitan
sandwiches
another
brown
condiment
condiments
ketchup
baked
alaska
china
christmas
pudding
cream
meringue
sponge
cake
bakewell
dessert
tart
variant
dales
preserves
shortcrust
pastry
bakso
beef
celery
basko
tapioca
bandeja
paisa
arepa
cooking
plantain
meat
hogao
kidney
beans
lemon
pork
belly
rice
barny
cakes
carbohydrate
18.0
grams
carbs
18.0g
carbohydrates
come
apple
strawberry
strawberries
use
fat
4.8
contain
4.8g
year
1999
invented
introduced
batagor
siomay
variations
same
peanut
servingtemperature
hot
should
best
batchoy
soup
noodle
noodles
kway
teow
singapore
oyster
contained
palm
sugar
sesame
bhajji
gram
flour
vegetable
vegetables
related
pakora
snack
similar
binignit
philippines
coconut
milk
sago
sweet
potato
potatoes
recipes
bingnit
potatotes
taro
mindanao
bionico
honey
condensed
granola
requires
raisin
raisins
sour
guadalajara
catalonia
carles
puigdemont
apiaceae
genus
apium
chicharron
chicharrón
standard
administrativecounty
cookie
sandesh
confectionery
nice
claude
bartolone
francois
hollande
françois
gerard
larcher
gérard
manuel
valls
manual
carrie
lam
politician
political
indians
given
jakarta
indonesian
rupiah
joko
widodo
laura
boldrini
matteo
renzi
sergio
mattarella
jalisco
jesus
casillas
romero
jesús
javenese
vajubhai
vala
karnatka
rutaceae
citrus
sapindales
lemons
classified
kuala
lumpur
malaysian
putrajaya
abdul
halim
kedah
abu
zahar
ujang
arifin
zakaria
najib
razak
mexican
peso
enrique
nieto
peña
mondelez
heard
paneer
using
filipino
ilocano
moro
ethnicity
zamboangans
philippine
shumai
shiitake
dollar
halimah
yacob
tony
tan
spaniards
felipe
vi
acehnese
batak
minangkabau
solanales
solanaceae
solanum
african
valencian
ximo
puig
designer
canonica
bronze
artur
rasizade
martyrs
memorial
martyr
1983
1985
60
sve
east
link
bridge
1700
start
doshi
architecct
v
yearofconstruction
1904
constructed
postcode
dupage
leinster
sumitra
mahajan
aso
tarō
asō
cape
kolin
asociacion
deportiva
asociación
dimitia
19238
5000
17023
vica
3000
got
centrum
amsterdam-centrum
nikos
voutsis
germania
schoneiche
chieti
s.s.chieti
325
657
administrator
13.0
13
indianapolis
trenton
eissnnumber
wrote
apgpac
27367194
wiley
blackwell
wiley-blackwell
57059226
llcn
45644811
78771100
librarian
red
cornwell
lentivirus
virus
categorised
flew
mascot
hook
em
hook'em
broadcastedby
stv
broadcast
broadcasted
firstaired
3rd
10/03/1983
series
everett
child
kate
hardie
daughter
mishkin
recipient
alba
iulia
os
lulia
patronsaint
apostle
patron
ajo
blanco
cuttlefish
squid
persea
frangipane
vermicelli
chorizo
chocolate
flavoured
protein
1.8
1.8g
eaten
preparation
visayas
patrick
mcloughlin
jusuf
kalla
baduy
mexicans
bundsgaard
2702.0
507
14l
32r
14l/32r
84.0
84
18r
36l
18r/36l
19
1/19/
schuphol
helipad
ardmore
zealand
auckland
spata
philippe
phillipe
n.y.
anwar
zaheer
jamali
sebastian
los
reyes
sebastián
transportation
authority
stephen
dilts
aaron
daggett
heart
ab
klink
stellendam
netherlands
abdulsalami
abubakar
activeyearsenddate
05
ended
his
career
1999-05-29
minna
niger
abner
w.
sibal
w
adam
holloway
kent
gravesend
resided
adolf
scharf
mikulov
schärf
agnes
kant
hessisch
oldendorf
ward
marietta
airey
neave
activeyearsstartdate
1953
06
started
30th
military
cross
knightsbridge
militaryrank
lieutenant
colonel
rank
servicestartyear
1935
serving
albert
spouse
married
jennings
militarybranch
union
army
alberto
teisaire
argentina
argentinian
profession
rear
admiral
argentine
navy
alfons
gorbach
death
moore
scales
1875
1875-03-04
battles
chancellorsville
fought
n.
phillips
darien
connecticut
allan
shivers
successor
price
daniel
succeeded
alvah
sabin
1853
active
1853-03-04
austrian
buenos
aires
gabriela
michetti
gulf
colin
powell
f.
kennedy
predecessor
dwight
d.
eisenhower
josef
vienna
alma
mater
juan
peron
mark
rutte
1955
dodge
coronet
engine
230
cubic
inches
rosa
luna
christeningdate
2005
a-rosa
christened
aida
cruises
rostock
aidaluna
ship
aidastella
2013
christening
2013-03-16
cruise
line
amc
matador
motors
abarth
1000
gt
coupe
straight
four
coupé
straight-four
acura
tlx
honda
k
layout
awd
vehicle
relatedmeanoftransportation
accord
alfa
romeo
164
arese
assembled
alhambra
builder
samuda
brothers
shipbeam
8.3
beam
8.3m
wrecked
topspeed
18.52
top
speed
km/h
alvis
six
straight-six
modelstartyear
1937
manufactured
ariane
launchsite
guiana
centre
launched
aston
martin
v8
bodystyle
convertible
manufacturer
virage
atlas
finalflight
final
flight
1998-03-16
vandenberg
audi
horch
a1
caterpillar
inc.
peoria
costa
crociere
desoto
custom
chrysler
newport
germany
norbert
lammert
stanislaw
tillich
gruppo
bertone
giovanni
makers
star
spangled
banner
silvio
berlusconi
chiarman
boogaard
canada
hunt
werder
bremen
abel
hernandez
uruguay
hernández
maher
diemen
psv
eindhoven
ahmad
kadhim
assad
akeem
adams
point
fortin
dent
formerteam
falcons
priestley
huskies
khor
qatar
al-khor
zawra
basim
qasim
al-zawra
kharaitiyat
position
alaa
zahra
baghdad
abdul-zahra
sanat
mes
kerman
hamilton
academical
aleksander
barkov
1995-09-02
florida
panthers
1.905
1.905m
tall
hockey
aleksandr
prudnikov
1989
24
1989-02-24
24th
february
amkar
perm
aleksandre
guruli
batumi
samtredia
alessio
romagnoli
alex
plante
manitoba
tyus
basketball
super
bruins
generalmanager
sweeney
general
budapest
hungary
slavey
karpaty
lviv
oleh
luzhny
torpedo
moscow
valery
petrakov
ferencvarosi
tc
gabor
kubatov
gábor
ferencvárosi
finland
finnish
ashdod
b.c.
coach
zvi
sherf
bc
motherwell
fir
olympique
lyonnais
jean
aulas
jean-michel
tennessee
titans
nashville
bertram
activeyearsstartyear
performing
deer
associatedband
associatedmusicalartist
horns
happiness
collaborates
turner
avant
garde
metal
avant-garde
music
musical
progressive
abradab
background
solo
singer
12th
hip
hop
agustin
barboza
guarania
agustín
ertegun
frew
performer
frews
aleksandra
kovac
yugoslavia
kovač
rhythm
blues
exponent
soul
day
synthpop
alfredo
zitarrosa
hector
numa
moraes
montevideo
recordlabel
rca
records
signed
label
record
recording
alison
donnell
o'donnell
jazz
allen
forrest
04th
1981-02-04
pop
artist
alligator
osborne
johnny
sansone
associates
andra
rayel
burns
musicians
chisinau
moldova
asuncion
gran
asunción
instrument
guitar
musicsubgenre
gangsta
rap
sub
stylisticorigin
funk
origins
stylistic
indie
wave
manchester
greater
polydor
distributingcompany
sony
distribute
through
roll
origin
29075
1950
discoverer
carl
wirtanen
discovered
piazzia
escapevelocity
0.0252
kilometreperseconds
escape
velocity
km/sec
1001
gaussia
formername
oaa907
xc
formerly
maximumtemperature
165.0
kelvins
maximum
temperature
165
101
helena
apoapsis
441092000.0
epoch
2006
31
2006-12-31
mass
3.0
kilograms
kgs
hera
absolutemagnitude
7.66
absolute
magnitude
7.9
7.9kg
107
camilla
7.08
storrs
1089
tama
orbitalperiod
1202.846
orbital
period
1097
vicia
2006.12.31
rotationperiod
95040.0
rotation
95040
109
felicitas
heinrich
friedrich
peters
periapsis
283326000000.0
1101
clematis
445895000000.0
clemantis
445895000000
lydia
31st
11264
claudiomaccone
173.0
craig
watson
studied
r.
pogson
nottingham
n
r
sbct
fallujah
3684.0
32
14/32
kaagbaan
06/24
973.0
973
896.0
896
12.0
2439.0
2,439
dutch
danes
grand
chute
sardar
ayaz
sadiq
postmodern
numberofrooms
814
rooms
asilomar
conference
1913
criona
dhalaigh
críona
ní
dhálaigh
lord
mulatu
teshome
living
residents
netherland
76798317
diane
duane
0567
7920
0567-7920
93645978
about
studies
burbank
notablework
notable
work
secret
scripture
faber
many
before
salvadoran
primera
mechanics
5300
competes
barcelona
umbria
sachsen
udinese
nola
1925
atalanta
b.c
attends
tenant
vincent-st.mary
northwest
mahe
border
mahé
neighboringmunicipality
meride
neighboring
municipalities
neighbouring
bucharest
gemstone
benitoite
1966
28th
1966-02-28
lived
until
28,1966
kevin
eastman
shown
benjamin
actually
bo
often
jon
valor
karl
kesel
northbrook
229
n.m
233.9
925
contra
kasim
reed
166.0
166
detroit
portland
pecorino
romano
chili
pepper
important
warm
or
cold
either
colombian
typical
servingsize
30.0
sizes
size
30.0g
shrimp
bhaji
bajji
names
cottage
cheese
chickens
aristoteles
sandoval
aristóteles
banyumasan
silvano
aureoles
conejo
malays
kingdon
